/* Adobe Plugin Plist Files for SymbolPalette */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Symbol Palette";
CFBundleDisplayName = "Symbol Palette";
CFBundleGetInfoHTML = "Symbol Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Symbol Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Symbol Palette version 21.1.0EN";
